[DLC07_CorvoFight_Objectives DishonoredObjective]
m_Description="击败科尔沃·阿塔诺"

[DLC07_CorvoFight_Objectives:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="击败科尔沃·阿塔诺"
m_Status=""

[DLC07_IntroPrep_Objectives DishonoredObjective]
m_Description="准备好出发"

[DLC07_IntroPrep_Objectives:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="聆听托马斯的作战简报"
m_Status=""

[DLC07_IntroPrep_Objectives:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="带上你的装备"
m_Status=""

[DLC07_IntroPrep_Objectives:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="与托马斯交谈后离开"
m_Status=""

